[{"title":"Nouvelle Porsche GT3 RS","image":"https:\/\/sf2.auto-moto.com\/wp-content\/uploads\/sites\/9\/2021\/10\/home-porsche-911-gt3-rs-750x410.jpg","category":"technologie","content":"Pour l’heure, c’est la plus radicale des 911 qui focalise l’attention des médias en mal de super-sportive. Voilà déjà quelques mois que la GT3 RS peaufine ses réglages sur le circuit du Nürburgring, sous les yeux de nos chasseurs de scoops. Des clichés exclusifs qui nous ont permis de réaliser une illustration exclusive de ce à quoi devrait ressembler le modèle définitif, à quelques détails près. Si, par rapport à la GT3, le bouclier de cette RS paraît identique, sa lame de bas de caisse s’avère plus proéminente pour remonter jusqu’à l’avant des passages de roues, sous les répétiteurs . Cette proue rageuse témoigne surtout de grilles d’aération prenant une place prépondérante sur le capot, tandis que les ailes reconduisent les extracteurs de type Naca, inaugurés par le précédent opus de GT3 RS. Plus proéminents, ils semblent intégrer la trappe à carburant en leur sein, côté droit. Mais cette information reste à confirmer.","id":1642428763},{"title":"La nature. L&#39;industrie la plus précieuse du monde","image":"https:\/\/www.lombardodier.com\/files\/live\/sites\/loportail\/files\/news\/2021\/May\/20210521\/Nature_LOcom.jpg","category":"nature","content":"C’est notre ressource la plus précieuse, mais nous ne la traitons pas comme telle. La nature est au cœur de toute chose – notre sol, notre terre, notre ciel et notre végétation – et plus de la moitié du PIB mondial en dépend.\r\n\r\nPourtant, malgré l’importance de la nature, nous la surexploitons et la sous-utilisons en même temps. Nous la surexploitons par notre dépendance excessive à l’égard des ressources non renouvelables et les dommages croissants causés à notre environnement, mais nous la sous-utilisons en ignorant les façons plus durables et circulaires dont la nature peut soutenir notre économie.","id":1642492658},{"title":"Nouvelle Politique agricole commune","image":"https:\/\/ds.static.rtbf.be\/article\/image\/1920x1080\/5\/e\/b\/caf1a3dfb505ffed0d024130f58c5cfa-1642434432.jpg?width=2048","category":"politique","content":"La Fugea souligne le maintien d'une enveloppe d'aides couplées \"forte\", une marque de soutien à ses yeux envers le secteur de la viande bovine, ainsi qu'un système de distribution plus équitable (entre grandes et petites exploitations), de même que pour l'aide redistributive.\r\n\r\nPar ailleurs, \"la fixation des éco-régimes à 26% du pilier 1, avec des possibilités d'augmentation des enveloppes, prouve que notre Région s'inscrit dans une volonté d'engager son agriculture dans la transition agroécologique. Ces budgets permettront à nos agriculteurs et agricultrices de s'engager dans des pratiques réellement favorables à l'environnement tout en percevant une compensation financière juste.\"\r\n\r\n","id":1642493396},{"title":"Les séquoias géants en Belgique","image":"https:\/\/www.monumentaltrees.com\/db\/05\/600\/05005.jpg","category":"nature","content":"Les séquoias géants sont assez nombreux en Belgique. On les retrouve principalement dans les parcs ou les jardins d'agréement. L'espèce n'étant pas propice à l'exploitation sylvicole, il n'y a pas eu de plantations forestières. Le seul peuplement forestier de séquoias en Belgique que je connaissais jusqu'il y a peu, se situe dans l'arboretum de Tervuren en Brabant Flamand. Le bois du groupe 7 de l'arboretum compte une septantaine d'arbres dont vingt-huit dépasse les quatre mètres de ciconférence.\r\n\r\nLors de l'hiver 2010-2011, j'ai découvert un second groupe forestier de séquoias géants, en Forêt de Soignes cette fois. Après mesures et vérification, ceux-ci s'avèrent être les plus hauts de Belgique, avec un sujet mesuré à 45m60 de hauteur!\r\n\r\nLe plus gros séquoia de Belgique se trouve à la Closière du Rond-Chêne à Esneux en province de Liège. Ce domaine n'est pas ouvert au public, mais on peut apercevoir l'arbre depuis l'extérieur. Cet arbre a été frappé par la foudre, mais il a survécu et continue de grandir. Sa circonférence en 2003 était de 8m76.","id":1642493540},{"title":"LE « SEUM » DES JEUNES Récits d’une politisation multiple","image":"https:\/\/www.revuepolitique.be\/wp-content\/uploads\/2021\/12\/Capture-decran-180.png","category":"politique","content":"Les clichés qui entourent les jeunes ont la vie dure et ont été particulièrement mobilisés pendant la crise sanitaire du coronavirus, dépeignant une génération égoïste, consumériste et dépolitisée. Mais est-ce bien la réalité ?\r\n\r\nÀ rebours de cette image stéréotypée, Politique rassemble des jeunes, ainsi que des politologues et des chercheur·euses qui travaillent au plus près de la jeunesse pour mieux appréhender dans ce dossier ces multiples politisations, même les plus invisibles ou invisibilisées. Manifestations pour le climat, féminisme, lutte contre la précarité étudiante, cette génération n’a pas encore fini de se révolter. Et de vous étonner ?","id":1642493597},{"title":"Ferrari 812 Competizione : à peine commercialisée, déjà épuisée","image":"https:\/\/www.turbo.fr\/sites\/default\/files\/styles\/article_690x405\/public\/2021-05\/841283.jpg.webp?itok=3VGaJkih","category":"technologie","content":"Cela fait à peine quelques jours que Ferrari a révélé ses nouvelles hypercars 812 Competizione et Competizione A, mais les stocks sont déjà épuisés. Vous avez peut-être vu que ces machines spectaculaires ne sont pas seulement des versions hardcore des 812 Superfast et 812 GTS : leurs incroyables performances sont associées à un habitacle raffiné. Au cas où vous auriez manqué toutes nos histoires sur ces voitures, rappelons qu'elles cachent sous leur capot le V12 de 6,5 litres qui développe maintenant une puissance de 830 chevaux pour un couple de 690 Nm. Un bloc qui peut hurler jusqu'à 9.500 tr\/min. ","id":1642493675}]